[
  "templater-obsidian",
  "obsidian-importer",
  "url-into-selection",
  "highlightr-plugin",
  "3d-graph",
  "smart-connections",
  "advanced-note-composer",
  "dataview",
  "share-note",
  "share-to-notionnext",
  "auto-note-mover",
  "table-extended",
  "tree-diagram",
  "obsidian-local-rest-api",
  "obsidian-front-matter-title-plugin",
  "obsidian-shellcommands"
]